Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/skjotsel_og_tilrettelegging_pa_murggiid_klubben_i_varanger_.html.tmx
Source language: nob
Languages: sma

source: Skjøtsel og tilrettelegging på Murggiid/Klubben i Varanger
sma: Gorredimmie jïh sjïehteladteme sijjesne Murggiid/Klubben Varangerisnie

source: Det er gjennomført skjøtsels-og tilretteleggingstiltak på Murggiid/Klubben i Vadsø og Nesseby kommuner.
sma: Gorredimmie- jïh sjïehteladtemeråajvarimmieh leah dorjesovveme sijjesne Murggiid/Klubben Vadsøen jïh Unjárgan tjïeltine.

source: Arbeidet var sluttført i 2016.
sma: Barkoe lij gaervies 2016.

source: Sametinget initierte prosjektet, og Varanger Samiske Museum utførte arbeidet.
sma: Saemiedigkie skraejriem prosjektese veelti jïh Varanger Samiske Museum barkoem tjïrrehti.

source: Utgangspunktet for arbeidet var skader i urgravsfeltet på Murggiid/Klubben.
sma: Aalkoe daan barkose lij skaara dennie dïpmebaaletje gaelmiesijjesne Murrggiid/Klubben.

source: Det gjennomførte arbeidet består av befaring, registrering, skilting, fjerning av kjørespor og tilrettelegging av parkeringsplass.
sma: Barkoe lij vååksjedimmie, registreradimmie, tsïeglesjimmie, vuejemegïejh båarhte vaeltedh jïh tjöödtjestimmiesijjiem bïjlide sjïehteladtedh.

source: Hovedskiltet forteller om tradisjoner knyttet til fjellpartiet som hellig fjell og offerplass.
sma: Åejvietsïegle aerpievuekiej bïjre soptseste mah leah vaaran ektiedamme goh bissievaerie jïh sjïelesijjie.

source: Hensikten med skjøtselen er å forhindre ulovlig kjøring langs steinurene, samt vardebygging og annen slitasje på kulturmiljøet.
sma: Aajkoe gorredimmine lea luhpehts vuejemem hööptedh aaregi mietie jïh olles almetjh vaartijh tseegkh jïh kultuvrebyjrese jeatjahlaakan napkoeh.

source: Ved å spre kunnskap om fortidig tradisjoner og praksis knyttet til mytologi og gravskikk, skapes stolthet.
sma: Viehkine daajroem geerjehtidh åvtetje aejkien aerpievuekiej jïh praksisen bïjre mytologijen jïh gaelmievuekiej bïjre, garmeresvoete sjugniesåvva.

source: Tilhørighet og stolthet er et godt grunnlag for bevaring av kulturminner.
sma: Ektiedimmie jïh garmeresvoete leah hijven våarome juktie kultuvremojhtesh vaarjelidh.
